Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/cearpmahat_lahtee_edustamaan_saamelaisnuoria_valtakunnalliseen_teatris-tapahtumaan.html.tmx
Source language: fin
Languages: sms

source: Čearpmahat lähtee edustamaan saamelaisnuoria valtakunnalliseen Teatris-tapahtumaan
sms: Čearpmahat vuâlgg eeʹtǩǩed sääʹmnuõrid väʹlddkååddlaž Teatris-šõddmõʹšše

source: Vuotsolaisten nuorten teatteriryhmä Čearpmahat lähtee edustamaan saamelaisnuoria valtakunnalliseen Teatris-tapahtumaan Jyväskylään toukokuussa.
sms: Vuõcculaž nuõrai teaʹtterjoukk Čearpmahat vuâlgg eeʹtǩǩed sääʹmnuõrid väʹlddkååddlaž Teatris-šõddmõʹšše Jyväskylä-gåårda vueʹssmannust.

source: Ryhmässä on yhteensä neljä nuorta ja sen ohjaajana toimii Mathis Ole Vars.
sms: Jooukâst lie õhttsa nellj nuõr da tõn oʹhjjeei lij Mathis Ole Vars.

source: Tuomaristo kehui ryhmän esitystä erityisesti sen selkeästä kokonaisuudesta.
sms: Äʹrvstõõlli kuärggte joouk čuäjtaalm jeäʹrben tõn čiõlgg obbvuõđâst.

source: Inarin Sajoksessa keskiviikkona ja torstaina 10.-11.4. järjestetty Saamelaisnuorten taidetapahtuma oli menestys.
sms: Aanar Sajoozzâst seärad da nelljdpeeiʹv 10.-11.4. riâššum Sääʹmnuõri čeäʹppvuõđpeeiʹv oʹnnste puârast.

source: – Tapahtumaan ei koskaan ole osallistunut niin suurta joukkoa saamelaisnuoria kuin nyt, kertoo tapahtuman pääjärjestäjänä toiminut Anna Lumikivi.
sms: – Čeäʹppvuõđpeeiʹvid ij ni kuäʹss leäkku vuässõõttâm nuʹtt jõnn joouk sääʹmnuõrid ko ââʹn, mušttâl čeäʹppvuõđpeeiʹvi väʹlddjäʹrjsteei Anna Lumikivi.

source: – Mukana oli lapsia ja nuoria kaikista saamelaisten kotiseutualueen kouluista ja lisäksi Helsingistä ja Rovaniemeltä.
sms: – Mieʹldd leʹjje pääʹrn da nuõr miâlggâd pukin sääʹmvuuʹd škooulin da lââʹssen Heʹlssnest da Ruäʹvnjaarǥâst.

source: Oli mahdottoman hieno, värikäs ja vauhdikas päivä, mistä huolimatta kaikki meni hienosti ja myös tuloaulaan rakennetuissa työpajoissa ja tarinalaavussa riitti kävijöitä.
sms: Leäi čuuʹt fiin, eunnsaž da hooddsõs peiʹvv, da kuuitâǥ puk mõõni sami puârast da še jõnnkääʹrd tuâjjpaaʹjin da maainâskåʹvvsest jieʹli jiânnai vuässõõđi.

source: Saamelaisnuorten taidetapahtuman pääteemana oli teatteri , johon osallistui yhteensä 12 saamenkielistä näytelmää.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹv väʹlddteeʹmm leäi teaʹtter , da tõõzz vuässâʹtte õhttsa 12 sääʹmǩiõllsaž čuäjtaalm.

source: Lisäksi nähtiin Helsingin Pasilan saamenluokkalaisten joikuesitys, joka ihastutti sekä yleisöä että tuomareita.
sms: Lââʹssen vueiʹnneš Heʹlssen Pasila sääʹmklassneeʹǩǩi juõiggčuäʹjtõs, kååʹtt räʹmmõõđi kuhttuid ǩiiččeejid da äʹrvstõõllid.

source: Kaikki esitykset olivat hienoja ja hyvin valmisteltuja, ja tuomareilla oli vaikea tehtävä valita palkittavia ryhmiä.
sms: Puk čuäʹjtõõzz leʹjje fiinâs da puârast valmštõõllâm, da äʹrvstõõlljin leäi vaiggâd vaʹlljeed jooukid, koid ciʹsttjed.

source: Tapahtumassa palkittiin stipendillä Karigasniemen koulun 13-vuotias oppilas Aslak Pieski, joka maalasi taidetapahtuman julisteeseen ja postikortteihin painetun ja paljon ihailua saaneen poroaiheisen kuvan.
sms: Čeäʹppvuõđpeeiʹvin päʹlǩǩeeš stipeeʹndin Karigasnjaarǥ škooul 13-ekksaž škooulneǩ Aslak Pieski, ǩii kälkkii čeäʹppvuõđpeeiʹvi plakaʹtte da påšttkoortid tieʹddtum da jiânnai voʹsttjum puäʒʒ-kaart.

source: Valtakunnalliseen Teatris-tapahtumaan lähtevä Čearpmahat-ryhmä voitti esiintymismatkan lisäksi palkinnoksi 300 euron stipendin.
sms: Väʹlddkååʹddlaž Teatris-šõddmõʹšše vuõʹlǧǧi Čearpmahat-joukk vuäǯǯai čuäʹjtõõttâm-määʹtǩ lââʹssen 300 € stipeeʹnd.

source: Ryhmään kuuluvat Biret-Ingermaria Vars, Helli Alakorva, Mihkal-Máhtte Magga ja Sinna-Briitta Sieppi.
sms: Jooukâst lie mieʹldd Biret-Ingermaria Vars, Helli Alakorva, Mihkal-Máhtte Magga da Sinna-Briitta Sieppi.

source: Teatris-tapahtuma järjestetään Jyväskylässä 24.-26. toukokuuta.
sms: Teatris-šõddmõš riâššat Jyväskylä-gååʹrdest 24.-26.5.

source: Lisäksi seuraavat ryhmät palkittiin stipendein:
sms: Lââʹssen puõʹtti joouk päʹlǩǩeeš stipeʹndivuiʹm:

source: 1) Pasilan peruskoulun saamenluokkalaisten Diidamáilbmi esityksestään Arvečalmmit, jonka oli ohjannut Milla Pulska (100 €),
sms: 1) Pasila vuäđđškooul sääʹmklassneeʹǩǩi Diidamáilbmi čuäjtõõzzâst Arvečalmmit, koon leäi oʹhjjääm Milla Pulska (100 €),

source: 2) Aivvefal Eanodagas – Sámi Sinderellá, Anne-Mari Kukkonen ja Ulla Magga, Hetasta (200 €)
sms: 2) Aivvefal Eanodagas – Sámi Sinderellá, Anne-Mari Kukkonen ja Ulla Magga, Hetast (200 €)

source: 3) Sueʹnnʹjel siid äʹrbb– Tuõtt avi ǩeeʹles, Hanna-Maaria Kiprianoff ja Seija Sivertsen, Sevettijärveltä (100 €) 4) Davvinásttit – Boahttedolin, Hanna Outakoski ja Satu Nieminen, Karigasniemeltä (100 €) 5) Skállovári idjaskuvlaččat – Oaivvehis olmmoš, Anni Ahlakorpi, Aleksi Ahlakorpi ja Sini Länsman, Utsjoelta (100 €)
sms: 3) Sueʹnnʹjel siid äʹrbb– Tuõtt avi ǩeeʹles, Hanna-Maaria Kiprianoff ja Seija Sivertsen, Čeʹvetjääuʹrest (100 €) 4) Davvinásttit – Boahttedolin, Hanna Outakoski ja Satu Nieminen, Karigasnjaarǥâst (100 €) 5) Skállovári idjaskuvlaččat – Oaivvehis olmmoš, Anni Ahlakorpi, Aleksi Ahlakorpi ja Sini Länsman, Uʹccjooǥǥâst (100 €)

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
sms: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi@samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Čeäʹppvuõđpeeiʹvi hashtag: #sndd2019 / #sntt2019
